"[{\"FK_UserId\":1,\"BoldText\":\"یکبار برای همیشه با فرم های کاغذی و دغدغه های مربوط به آن ها خداحافظی کنید\",\"LightText\":\"بدون نیاز به دانــش نرم افــــزاری، فرم های اطلاعاتی مورد نیاز را طراحی نموده و گردش اطلاعات فــرم ها را در سازمان کنترل نمایید\",\"iconDescription\":\"فیلد تشخیص موقعیت و مسیر حرکت\",\"NewsTitle\":\"کسب رتبه یک شورای عالی انفورماتیک\",\"Subject\":\"کسب رتبه یک شورای عالی انفورماتیک\",\"Summary\":\"تیم گراف در مهرماه ۱۴۰۱ مصادف با نهمین سالگرد تاسیس شرکت، موفق به کسب رتبه یک شورای عالی انفورماتیک در رسته تولید و پشتیبانی نرم افزار های سفارش مشتری گردید.\",\"Description\":\"تیم گراف در مهرماه ۱۴۰۱ مصادف با نهمین سالگرد تاسیس شرکت، موفق به کسب رتبه یک شورای عالی انفورماتیک در رسته تولید و پشتیبانی نرم افزار های سفارش مشتری گردید.\\n\\nما در گراف مفتخر هستیم، علی رغم وجود مشکلات فراوان صنعت در این سالها با تمام توان فنی به عهدمان با مشتریانمان وفادار بوده ایم.\\n\\n این دستاورد تاییدی بر عملکرد خوب تیم گراف و اعتماد و همراهی شما مشتریان عزیز بوده و اکنون، مرحله ای جدید برای گراف آغاز شده است و تیم ما در ادامه مسیر همچنان با قدرت برای رسیدن به اهداف جدید خود تلاش خواهد کرد.\\n\\nلینک اعتبار سنجی خبر https://sajar.mporg.ir\\n\\nجستجو بر اساس نام کامل شرکت (گسترش راهکار اندیشه فردا) در فیلد عنوان شرکت\",\"Image\":\"<Files>\\r\\n  <File ArchiveCode=\\\"EBA34274-267C-9590-5F59-215613569968\\\" Kind=\\\"1\\\" />\\r\\n</Files>\",\"DateNews\":\"1401/08/24\"},{\"FK_UserId\":1,\"BoldText\":\"اطمینان از صحت مستندات و اطلاعات جمع آوری شده در برداشت های میدانی با بکارگیری اپلیکیشن مدیریت کار همراه گراف\",\"LightText\":\"آیا می‌خواهید بدانید، اطلاعات ثبت شده توسط چه کسی و در چه محدوده جغرافیایی و یا در چه زمانی از شبانه روز جمع‌آوری شده است\",\"iconDescription\":\"امکان ایجاد فرم‌های تودرتو\",\"NewsTitle\":\"کسب گواهی های امنیتی افتا و OWASP 4.0 بر زیرساخت مدیریت فرآیند های کسب و کار گرافــ\",\"Subject\":\"کسب گواهی های امنیتی افتا و OWASP 4.0\",\"Summary\":\"زیرساخت مدیریت فرآیندهای کسب و کار گرافــــ ، در سال جاری موفق به اخذ بالاترین سطح امنیت(سطح یک) و دریافت گواهینامه ارزیابی امنیتی از وزارت ارتباطات و فناوری اطلاعات ایران براساس الزامات افتا (امنیت فضای تبادل اطلاعات) گردید\",\"Description\":\"زیرساخت مدیریت فرآیندهای کسب و کار گرافــــ ، در سال جاری موفق به اخذ بالاترین سطح امنیت(سطح یک) و دریافت گواهینامه ارزیابی امنیتی از وزارت ارتباطات و فناوری اطلاعات ایران براساس الزامات افتا (امنیت فضای تبادل اطلاعات) گردید.\\n\\nهمچنین در راستای اهمیت تطابق این زیرساخت با استاندارد های مصوب مرکز افتا، ارزیابی و آزمون امنیتی زیرساخت فوق بر اساس اصلی ترین استاندارد مصوب مرکز افتا یعنی )۱۵۴۰۸ -OWASP 4.0 /(ISO/IEC/ISIRI صورت پذیرفت که سامانه مدیریت فرآیند های کسب و کار گرافــــ ، توانست گواهینامه انطباق این زیرساخت بر استاندارد یاد شده را نیز از آن خود نماید.\\n\\nگواهی های امنیتی افتا و OWASP 4.0 بدون شک دستاوردی ارزشمند برای شرکت گرافــــ بوده و اطمینان و آرامش هر چه بیشتر را برای همراهان خود به ارمغان آورده است.\\n\\nاعتبار سنجی از طریق لینک های زیر و جستجو کردن نام کامل شرکت گرافـــ(گسترش راهکار اندیشه فردا) در فیلد عنوان شرکت\\n\\nhttps://sec.ito.gov.ir/page/eram\\n\\nhttps://sec.ito.gov.ir/page/lab/1954\",\"Image\":\"<Files>\\r\\n  <File ArchiveCode=\\\"46498BAD-9C45-75ED-4197-9BE4DA276A0D\\\" Kind=\\\"1\\\" />\\r\\n</Files>\",\"DateNews\":\"1401/08/24\"},{\"FK_UserId\":1,\"BoldText\":\"همیشه و همه جا به کارتابل شخصی خود دسترسی داشته باشید\",\"LightText\":\"سامانه مدیریت فرآیندهای کسب و کار گراف، ابزاری حرفه‌ای در بستر وب و موبایل به منظور افزایش کارایی و بهبود فرآیندهای کاری\",\"iconDescription\":\"کنترل و جلوگیری از ثبت داده تکراری\",\"NewsTitle\":\"مجوز دانش بنیان تمدید شد\",\"Subject\":\"مجوز دانش بنیان تمدید شد\",\"Summary\":\"مجوز دانش بنیان تمدید شد\",\"Description\":\"ضمن عرض تبریک، احتراما به اطلاع می رساند مجوز دانش بنیانی شرکت گسترش راهکار اندیشه فردا با شناسه ملی ۱۰۳۸۰۶۵۷۸۶۹ به مدت ۳ سال دیگر تمدید شد و با توجه به ارزیابی شرکت براساس آیین‌نامه ارزیابی شرکت‌ها و موسسات دانش‌بنیان مصوب کارگروه و بر مبنای مصوبه کارگروه، این شرکت از تیرماه ۱۴۰۰ به مدت ۳ سال به عنوان شرکت دانش‌بنیان تولیدی نوع ۲ تایید گردید و در این مدت می‌تواند از تسهیلات «قانون حمایت از شرکتها و موسسات دانش‌بنیان و تجاری سازی نوآوری و اختراعات» استفاده نماید.\",\"Image\":\"<Files>\\r\\n  <File ArchiveCode=\\\"99D9CA6A-A7ED-BB8A-9E27-C542E9E4634E\\\" Kind=\\\"1\\\" />\\r\\n</Files>\",\"DateNews\":\"1401/08/23\"},{\"FK_UserId\":1,\"BoldText\":\"همیشه و همه جا به کارتابل شخصی خود دسترسی داشته باشید\",\"LightText\":\"سامانه مدیریت فرآیندهای کسب و کار گراف، ابزاری حرفه‌ای در بستر وب و موبایل به منظور افزایش کارایی و بهبود فرآیندهای کاری\",\"iconDescription\":\"انواع فیلدهای اطلاعاتی پیشرفته\",\"NewsTitle\":\"حضور شرکت گراف در دهمین نمایشگاه تخصصی حمل و نقل و ترافیک\",\"Subject\":\"حضور شرکت گراف در دهمین نمایشگاه تخصصی حمل و نقل و ترافیک\",\"Summary\":\"حضور شرکت گراف در دهمین نمایشگاه تخصصی حمل و نقل و ترافیک\",\"Description\":\"در دهمین نمایشگاه حمل و نقل، ترافیک و عمران شهری از ۳ الی ۶ مهر ماه ۱۳۹۸ منتظر دیدار شما هستیم\",\"Image\":\"<Files>\\r\\n  <File ArchiveCode=\\\"D5BD97C6-93E4-1562-19F3-B5ED6C862F7D\\\" Kind=\\\"1\\\" />\\r\\n</Files>\",\"DateNews\":\"1401/08/17\"},{\"FK_UserId\":1,\"BoldText\":\"براحتی انواع گزارشات و داشبوردهای اطلاعاتی مورد نظر خود را بسازید\",\"LightText\":\"شما می‌توانید اطلاعات مورد نیاز خود را از انواع بانک‌های اطلاعاتی مختلف برداشته و در قالب گزارشات و داشبوردها، در اختیار کاربران قرار دهید بطوریکه خروجی این اطلاعات با فرمت‌های مختلف در دسترس باشد\",\"iconDescription\":\"انواع فیلدهای اطلاعاتی پیشرفته\",\"NewsTitle\":\"استفاده از سامانه تجمیع و تحلیل اطلاعات گراف به عنوان سامانه مدیریت فرایندهای استانداری خراسان رضوی BPMS\",\"Subject\":\"استانداری خراسان رضوی شروع استفاده از سامانه هوشمند BPMS گراف را در این سازمان اعلام کرد.\",\"Summary\":\"با توجه به  اهمیت مکانیزه شدن فرآیندهای درون و برون سازمانی در استانداری خراسان رضوی این استانداری پس از بررسی های کارشناسی روی سامانه مدیریت فرایندهای گراف BPMS این سامانه را به عنوان ابزاری جهت الکترونیک سازی فرآیندهای درون سازمانی و برون سازمانی استانداری خراسان رضوی و بعنوان جایگزین سیستم مکانیزاسیون فرایندهای سازمانی استانداری جهت برطرف سازی کاستی ها و چالش های موجود در سیستم یاد شده انتخاب، سفارشی سازی و استقرار داده است\",\"Description\":\"در این سامانه این امکان فراهم شده است تا فرایند های اختصاصی استانداری  با هر درجه پیچیدگی، به راحتی پیاده سازی شده و نرم افزاری کاملا سفارشی و مطابق با نیاز های استانداری ایجاد شود. در صورت گسترش فعالیت های استانداری و یا تغییر رویکرد های گذشته، در هر زمان خواهند توانست فرایند های جدیدی به نرم افزار اضافه نموده و یا فرایند های موجود را تغییر دهند . همچنین از طریق این سامانه می توان بدون نیاز به دانش نرم افزاری، فرم های اطلاعاتی مورد نیاز را طراحی نموده و گردش اطلاعات فرم ها را در استانداری کنترل نمود. در هر مرحله از گردش کار، امکان تغییر در شرایط داده های فرم به سهولت وجود دارد. و با استفاده از این امکان، می توانید ورود، ویرایش و مشاهده اطلاعات توسط کاربران را مدیریت نموده و دسترسی به اطلاعات محرمانه در هر مرحله را محدود کنید. پس از تحلیل و طراحی و آماده سازی مدل های سیستم و اخذ تصمیم های زیرساختی لازم و تحقق اهداف یاد شده، سیستم مدیریت فرآیندهای استانداری خراسان رضوی با زیرساخت ارائه شده توسط شرکت گسترش اندیشه راهکار فردا با عنوان سیستم BPMS گراف در استانداری خراسان رضوی با الکترونیک سازی فرایندهای زیر سفارشی سازی و استقرار یافته است، سیستم یاد شده در تاریخ ۲۷ خرداد ماه ۷۹۳۲ مورد بهره برداری عملیاتی قرار گرفت.\",\"Image\":\"<Files>\\r\\n  <File ArchiveCode=\\\"A2821ED3-ED94-0DD2-7E55-3EC178A85436\\\" Kind=\\\"1\\\" />\\r\\n</Files>\",\"DateNews\":\"1401/08/08\"},{\"FK_UserId\":1,\"BoldText\":\"دسترسی به انواع بانک ها و سرویس های اطلاعاتی\",\"LightText\":\"امکان ارتباط و استخراج داده از انواع بانک های اطلاعاتی SQL Sever, MySQL, Oracel, ...\",\"iconDescription\":\"ایجاد وب‌سرویس‌های ارتباطی متناظر با فرم\",\"NewsTitle\":\"استفاده از اپلیکیشن گراف به عنوان سامانه هوشمند نظرسنجی آمارهای غیرثبتی شهرداری مشهد\",\"Subject\":\"استفاده از اپلیکیشن گراف به عنوان سامانه هوشمند نظرسنجی آمارهای غیرثبتی شهرداری مشهد\",\"Summary\":\"بکارگیری زیرساخت های گراف در  سامانه هوشمند نظرسنجی آمارهای غیرثبتی شهرداری مشهد مدیرعامل سازمان فناوری اطلاعات و ارتباطات شهرداری مشهد از راه‌اندازی و ارتقای سیستم جدید نظرسنجی آمارهای ثبتی، ویژه پرسشگران اداره کل آمار، پژوهش و مطالعات راهبردی شهرداری مشهد خبر داد.\",\"Description\":\"به گزارش پایگاه اطلاع‌رسانی شهرداری مشهد، محمدجواد رجائیان ضمن اعلام این مطلب گفت: مطالعات آماری و ثبت بازخورد از فعالیت‌های سازمانی از اهمیت ویژه‌ای در هر سازمان خدمت‌محور برخوردار است. با توجه به اهیمت این موضوع، نرم‌افزار نظرسنجی موبایلی جهت برداشت نظر شهروندان به صورت میدانی توسط پرسشگران شهرداری راهاندازی گردید.\\nوی ضمن اشاره به پیشینه این سامانه اظهار داشت: در گذشته سامانه‌ای برای نظرسنجی آمارهای غیرثبتی موجود بود که کارایی مطلوبی نداشت و با توجه به بالا بودن هزینه‌های نگهداری و توسعه آن، همچنین به منظور برخورداری از تکنولوژی روز در انجام نظرسنجی‌های آمارهای غیرثبتی و استفاده از امکانات بیشتر نظیر مدیریت کار همراه، سامانه قبلی ازچرخه استفاده خارج شد که صرفه جویی پانصد میلیون ریالی را در پی داشت.\",\"Image\":\"<Files>\\r\\n  <File ArchiveCode=\\\"CCCB6641-64C6-7691-A221-81761A99F4C7\\\" Kind=\\\"1\\\" />\\r\\n</Files>\",\"DateNews\":\"1401/08/04\"}]"
